<!DOCTYPE html>
<html lang="en">

<head>
    <?php include "../includes/head.php"; ?>
</head>

<body>
    <?php include "../includes/header.php"; ?>
    <main id="news_content">
        <div id="page">
            <div class="wrapper">
                <a href="../news/">文章與報導</a>
                <a href="">易兆部落格</a>
                <a href="./">新加坡生態橋樑紀事</a>
            </div>
        </div>
        <div class="wrapper">
            <div class="img imgLiquidCC">
                <img src="../image/n2.jpg" alt="">
            </div>
            <div class="title">
                <h2>新加坡生態橋樑紀事</h2>
                <div class="date">
                    2020/01/01
                </div>
            </div>
            <div class="content">
                <p>從台灣高鐵到中國的哈大高鐵，都使用一家小台商的技術，來保護橋墩梁柱，所用的防護塗料不是鋼板，而是一層薄膜，這家公司有何能耐？</p>
                <p>通車十二年的台灣高鐵，全長三五○公里，中國的哈大高鐵，由哈爾濱通往大連，長達九二○公里，這兩座軌道建設，無論長度、位置或通車時間皆不同，但有一個共通點：它們都使用一家小台商的技術，保護橋墩樑柱。</p>
                <p>這家小台商名叫易兆，說它小，是其資本額僅三千萬元新台幣，員工人數也不到五十位；然而，這家低調經營的公司，卻是保護台灣高鐵每日超過一二○個班次、十六萬日均人次安全的無形功臣。因著台灣高鐵的採用，中國哈大高鐵、四川省連接都江堰與汶川的都汶高速公路，紛紛慕名而來，委託易兆施工。</p>
                <p>用薄膜替代鋼板 擋住全台最危險河水</p>
                <p>易兆憑什麼讓兩岸工程單位都看上？答案就在台灣高鐵途經大安溪、大甲溪的橋樑路段；在這座橋墩與基座上，都塗有一層厚度約二公分的淺藍色薄膜；這就是易兆的傑作。</p>
                <p>原來，大安溪和大甲溪是水利單位認定全台沖刷與撞擊力道最強的河流，甚至曾經在高鐵正式通車前，一度威脅橋樑安全。「這是真正『惡水上的大橋』。」台灣高鐵土建設施維護部副理王可寒指出，每當颱風來襲，大安溪、大甲溪水流時速可逼近五十公里，而且每一噸河水含有近六百公斤泥沙；這意味著，高鐵橋墩每年必須面對好幾次由颱風帶來的嚴峻衝擊。</p>
                <p>台灣高鐵最初辦理的聯貸，金額高達三二三三億元新台幣，同時也投保工程保險，因此一定要解決橋墩問題，才能通過保險公司審核。</p>
                <p>為因應此極端挑戰，高鐵公司原本在橋墩下方架設鋼板，儘管鋼板厚達三公分、能夠抵擋土石撞擊，但仍有防護較弱的接縫處，無法完全密合；本身重量及震盪後的衝擊力，同樣對橋墩安全造成負面影響，因此高鐵公司必須尋找更具防護力的新材料，用來替代鋼板。</p>
                <p>長期參與國內工程的楊木榮，認為這正是參與重大建設的機會。楊木榮與太太曾素麗一起創辦易兆，兩人分別擔任總經理、董事長。楊木榮有豐富的防水施工經驗，他思考如何另闢蹊徑，用不同方法解決大型交通工程的橋墩衝擊防護問題。</p>
                <p>他想到曾使用過德商科思創生產、本來應用在屋頂及游泳池等建築表面的防水材料「拜鐵膜」；於是反覆嘗試各種拜鐵膜的調配比例，製成專用塗料，「就好像買一包水泥回來，調配多少水、施工多長時間？沒有絕對標準，台灣特有的溼度等環境條件都須考慮在內。」</p>
                <p>經專業實驗室以河水氾濫時台灣的水流速度、石塊體積反覆模擬，確認強度符合安全需求之後，楊木榮便大膽向高鐵公司提案試作。</p>
            </div>
            <div class="extend">
                <h3>延伸閱讀</h3>
                <div class="item">
                    <div class="img imgLiquidCC">
                        <img src="../image/n1.jpg" alt="">
                    </div>
                    <div class="text">
                        <h4>二公分薄膜就能護橋墩兩岸高鐵都找它</h4>
                        <p>從台灣高鐵到中國的哈大高鐵，都使用一家小台商的技術，來保護橋墩梁柱，所用的防護塗料不是鋼板，而是一層薄膜，這家公司有何能耐？<a href="">（閱讀更多...）</a></p>
                    </div>
                </div>
            </div>
        </div>
    </main>
    <?php include "../includes/fotter.php"; ?>
    <?php include "../includes/fotter_js.php"; ?>
</body>

</html>